Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 1〉 zusammenkommen, zusammentreffen, sich verbinden, zusammenkommen bei (Loc.), zusammenkommen —, zusammenstossen mit ({#saha, sArDam#} oder Instr. allein), sich geschlechtlich verbinden mit (Instr.); von Sternen so v. a. in eine solche Stellung kommen, dass der eine Stern den andern verdeckt. {#saMgamaM parasparam#} eine Verbindung unter einander eingehen. {#samAgata#} zusammengekommen, versammelt, vereint, — mit (Instr.), zusammengestossen mit (Instr.), in Conjunction stehend mit (Instr.). — 2〉 herbeikommen, kommen, kommen zu; mit Acc. oder (179,25). — 3〉 zurückkehren 110,12. von (Abl.). 150,15. — 4〉 stossen auf, finden; mit Acc. — Caus. Jmd (Acc.) zusammenführen —, zusammenbringen mit (Instr. oder Loc.). — Mit {#aBisamA#} — 1〉 zusammen herbeikommen. — 2〉 kommen zu (Acc.). — Mit {#ud#} — 1〉 in die Höhe gehen, aufgehen (von Gestirnen 314,4), sich erheben, aufschiessen. — 2〉 hervorkommen, -brechen, zum Vorschein kommen. {#udgata#} hervorgekommen, — aus, hervorkommend aus (Abl. oder im Comp. vorangehend) Spr. 7795. zum Vorschein gekommen Chr. 308,21. — 3〉 hinaus-, fortgehen, schwinden. — 4〉 sich ausbreiten, — verbreiten [Page2-154-a] {#udgata#} weit verbreitet. — 5〉 *{#udgata#} vomirt. — Caus. — 1〉 aufgehen lassen (die Sonne) MAHĀBH. 3,28,a. — 2〉 hervorkommen lassen. {#uroruhAtpayAMsi#} Milch aus der Brust saugen Spr. 7774. — Mit {#apod#} Desid. ({#˚jigAMsati#}) sich zu entziehen suchen, mit Abl. 22,2. — Mit {#aByud#} — 1〉 aufgehen (vom Monde) 314,7. — 2〉 hinaus und Jmd (Acc.) entgegen gehen. — 3〉 sich ausbreiten, — verbreiten. — 4〉 {#˚aByudgata#} erhaben über LALIT. 69,10. — Mit {#prod#} hervorragen. — Mit {#pratyud#} — 1〉 hinaus und Jmd entgegen gehen (zur Bewillkommnung oder in feindlicher Absicht). {#pratyudgata#} mit act. und pass. Bed. — 2〉 wieder herauskommen, — zum Vorschein kommen PRASANNAR. 146,14. — 3〉 sich aufmachen, nach, proficisci; mit Acc. oder Loc. KĀRAṆḌ. 45,10. 47,11. 49,8. — Mit {#samud#} — 1〉 hervorkommen, hervorbrechen. — 2〉 {#samudgata#} begonnen (die Glieder im Comp. verstellt) LALIT. 8,8. — Mit {#upa#} — 1〉 hinzu-, herbeikommen, herankommen an, hinzutreten zu, hingehen —, gelangen zu, besuchen; mit Acc. oder Dat. (ausnahmsweise). {#upagata#} auch der sich in Jmds Schutz begeben hat. — 2〉 Jmd (Acc.) feindlich entgegentreten, herfallen über. {#aDrameRa#} Jmd übel begegnen. — 3〉 feindlich zusammenstossen mit (instr.) ṚV. 1,53,9. — 4〉 inire (feminam). — 5〉 erreichen, treffen, widerfahren, begegnen, zu Theil werden; mit Acc. {#upagata#} zu Theil geworden MBH. 13,57,40. Spr. 45. — 6〉 einen <ab>best.</ab> Standpunct erreichen (von Sternen). — 7〉 an Etwas gehen, unternehmen. — 8〉 in einen Zustand —, in ein Verhältniss treten, verfallen in, erlangen, theilhaftig werden. {#upagata#} mit Acc. oder am Ende eines Comp. — 9〉 Jmd erwählen zu; mit zwei Acc. — {#upagata#} — 1〉 *angrenzend, in der Nähe befindlich. — 2〉 *heimgegangen, todt. — 3〉 versehen mit. {#hemnA#} so v. a. in Gold gefasst. {#badDiprayatnopagata#} begleitet von Spr. 3134. — 4〉 eingeräumt, zugestanden, anerkannt. — Caus. herbeikommen lassen. — Desid. ({#˚jigamizati#}) zu wandeln begehren. — Mit {#aByupa#} — 1〉 herbeikommen, hinzugehen, treten zu, gehen zu oder nach (Acc.). — 2〉 Jmd (Acc.) zu Hülfe kommen. — 3〉 gehen —, sich machen an (Dat.). — 4〉 zu einem best. Zeitpunkt (Acc.) gelangen. — 5〉 Etwas (Acc.) erlangen, theilhaftig werden. {#aByupagata#} mit act. Bed. — 6〉 sich für Etwas erklären, zugestehen, zugeben, einräumen, einwilligen in (Acc.). 327,24. — Caus. Jmd (Acc.) zur Einwilligung bewegen. — Mit {#samupa#} — 1〉 herbeikommen, hinzutreten zu (Acc.). — 2〉 in einen Zustand —, in ein Verhältniss treten. — Mit {#ni#} — 1〉 sich niederlassen auf oder bei (Acc. oder Loc.). [Page2-154-b] — 2〉 sich einstellen. — 3〉 inire (feminam). — 4〉 gerathen an oder in, gelangen zu, theilhaftig werden. Häufig {#˚gacCati#} und {#˚gacCanti#} herzustellen für {#˚yacCati#} und {#˚yacCanti#}. — 5〉 eintreten, sich einfügen. — Caus. — 1〉 einsetzen, einfügen. — 2〉 schliessen, er-, folgern. — Mit {#upani#} stossen —, treffen auf, gerathen in. — Mit {#saMni#} zusammentreffen, zusammenkommen mit (Instr.). — Mit {#vini#} Caus. in {#˚gamaka#}. — Mit {#nis#} — 1〉 hinausgehen, — treten, hervorkommen, von Hause gehen, aufbrechen; das Woher im Abl., das Wohin im Acc. oder Loc. {#nirgata#} hinausgegangen, hinausgehend u. s. w.; das Wohin im Abl. oder im Comp. vorangehend (183,31). Oefters mit pleonastischem {#bahis#}. — 2〉 hervortreten, -brechen, zum Vorschein kommen. — 3〉 fortgehen, so v. a. schwinden. — 4〉 befreit werden von (Abl.). — 5〉 gerathen in, theilhaftig werden. {#nidrAm#} so v. a. einschlafen. — Caus. aufbrechen heissen. — Desid. ({#˚jigamizate#}) hinauszutreten begehren; das Woher im Abl., das Wohin im Loc. — Mit {#aBinis#} hinausgehen aus, sich entfernen von (Abl.). — Mit {#vinis#} — 1〉 hinausgehen, -treten, hervorkommen, aus dem Hause gehen, fortgehen, aufbrechen; das Woher im Abl., das Wohin im Acc. {#vinirgata#} hinausgegangen, herauskommend, -tretend, hervor-. 107,4. — 2〉 sich entfernen (von Sternen), weichen. — 3〉 sich losmachen —, sich befreien von (Abl.). — 4〉 ausser sich gerathen. — Mit {#saMnis#} hinausgehen, aufbrechen. — Mit {#parA#} — 1〉 weg-, entgehen, entweichen. — 2〉 hingehen, abscheiden. — 3〉 {#parAgata#} — a〉 gekommen, angelangt KĀD. 2,102,13. — b〉 erfüllt —, voll von (im Comp. vorangehend). — Mit {#anuparA#} einem Entweichenden (Acc.) nachgehen MAITR. S. 1,8,9. — Mit {#pari#} — 1〉 umhergehen, umwandeln, umschreiten, umkreisen, durchwandern. {#˚gata#} durchwandert. 89,19 — 2〉 umschliessen, umgeben. {#˚gata#} am Ende eines Comp. umschlossen —, umgeben von. — 3〉 sich nach allen Seiten verbreiten {#˚gata#} weit verbreitet. — 4〉 dahingehen, abscheiden. {#˚gata#} gestorben. — 5〉 in einen Zustand übergehen, theilhaftig werden, erlangen. — {#parigata#}
ru: — 1) сходиться, встречаться, соединяться, сходиться у (Loc.), сходиться —, сталкиваться с ({#saha, sArDam#} или Instr. одно), вступать в половую связь с (Instr.); о звёздах так v. a. приходить в такое положение, что одна звезда закрывает другую. {#saMgamaM parasparam#} вступать во взаимную связь. {#samAgata#} сошедшийся, собравшийся, объединённый — с (Instr.), столкнувшийся с (Instr.), находящийся в соединении с (Instr.). — 2) приходить, идти, приходить к; с Acc. или (179,25). — 3) возвращаться 110,12. от (Abl.). 150,15. — 4) наталкиваться на, находить; с Acc. — Caus. кого-л. (Acc.) сводить —, соединять с (Instr. или Loc.). — С {#aBisamA#} — 1) сходиться вместе. — 2) приходить к (Acc.). — С {#ud#} — 1) подниматься, всходить (о светилах 314,4), возноситься, вздыматься. — 2) появляться, пробиваться, показываться. {#udgata#} появившийся, — из, появляющийся из (Abl. или в Comp., предшествующем) Spr. 7795. показавшийся Chr. 308,21. — 3) уходить прочь, исчезать. — 4) распространяться, — расширяться [Page2-154-a] {#udgata#} широко распространённый. — 5) *{#udgata#} вырвано, извергнуто рвотой. — Caus. — 1) заставлять восходить (солнце) MAHĀBH. 3,28,a. — 2) заставлять появляться. {#uroruhAtpayAMsi#} высасывать молоко из груди Spr. 7774. — С {#apod#} Desid. ({#˚jigAMsati#}) пытаться уклониться, с Abl. 22,2. — С {#aByud#} — 1) восходить (о луне) 314,7. — 2) выходить и идти навстречу кому-л. (Acc.). — 3) распространяться, — расширяться. — 4) {#˚aByudgata#} возвышенный над LALIT. 69,10. — С {#prod#} выситься, выделяться. — С {#pratyud#} — 1) выходить и идти навстречу кому-л. (для приветствия или с враждебным намерением). {#pratyudgata#} с act. и pass. Bed. — 2) вновь выходить, — показываться PRASANNAR. 146,14. — 3) отправляться, к, proficisci; с Acc. или Loc. KĀRAṆḌ. 45,10. 47,11. 49,8. — С {#samud#} — 1) появляться, пробиваться. — 2) {#samudgata#} начатый (члены сложного слова в Comp. переставлены) LALIT. 8,8. — С {#upa#} — 1) подходить, приходить, приближаться к, приступать к, идти —, достигать, посещать; с Acc. или Dat. (в виде исключения). {#upagata#} также тот, кто отдался под чью-л. защиту. — 2) выступать против кого-л. враждебно, нападать на (Acc.). {#aDrameRa#} дурно обходиться с кем-л.. — 3) враждебно сталкиваться с (instr.) ṚV. 1,53,9. — 4) inire (feminam). — 5) достигать, встречать, случаться, попадаться, доставаться в удел; с Acc. {#upagata#} доставшийся в удел MBH. 13,57,40. Spr. 45. — 6) достигать <ab>best.</ab> положения (о звёздах). — 7) приступать к чему-л., предпринимать. — 8) в состояние —, в отношение вступать, впадать в, обретать, становиться причастным. {#upagata#} с Acc. или в конце Comp. — 9) избирать кого-л. кем-л.; с двумя Acc. — {#upagata#} — 1) *сопредельный, находящийся поблизости. — 2) *преставившийся, мёртвый. — 3) снабжённый. {#hemnA#} так v. a. оправленный в золото. {#badDiprayatnopagata#} сопровождаемый Spr. 3134. — 4) допущенный, уступленный, признанный. — Caus. заставлять приходить. — Desid. ({#˚jigamizati#}) желать шествовать. — С {#aByupa#} — 1) приходить, подходить, приближаться к, идти к или в (Acc.). — 2) приходить на помощь кому-л. (Acc.). — 3) приступать —, браться за (Dat.). — 4) до best. момента времени (Acc.) доходить. — 5) что-л. (Acc.) обретать, становиться причастным. {#aByupagata#} с act. Bed. — 6) высказываться за что-л., соглашаться, признавать, допускать, изъявлять согласие на (Acc.). 327,24. — Caus. побуждать кого-л. (Acc.) к согласию. — С {#samupa#} — 1) приходить, приближаться к (Acc.). — 2) в состояние —, в отношение вступать. — С {#ni#} — 1) садиться, опускаться на или у (Acc. или Loc.). [Page2-154-b] — 2) наступать, являться. — 3) inire (feminam). — 4) попадать в или к, достигать, становиться причастным. Часто {#˚gacCati#} и {#˚gacCanti#} следует восстанавливать вместо {#˚yacCati#} и {#˚yacCanti#}. — 5) вступать, включаться. — Caus. — 1) вставлять, включать. — 2) заключать, выводить. — С {#upani#} наталкиваться —, попадать на, впадать в. — С {#saMni#} встречаться, сходиться с (Instr.). — С {#vini#} Caus. в {#˚gamaka#}. — С {#nis#} — 1) выходить, — выступать, появляться, уходить из дома, отправляться; откуда — в Abl., куда — в Acc. или Loc. {#nirgata#} вышедший, выходящий u. s. w.; куда — в Abl. или в Comp., предшествующем (183,31). Нередко с плеонастическим {#bahis#}. — 2) выступать, — пробиваться, показываться. — 3) уходить, так v. a. исчезать. — 4) освобождаться от (Abl.). — 5) впадать в, становиться причастным. {#nidrAm#} так v. a. засыпать. — Caus. побуждать отправиться. — Desid. ({#˚jigamizate#}) желать выйти; откуда — в Abl., куда — в Loc. — С {#aBinis#} выходить из, удаляться от (Abl.). — С {#vinis#} — 1) выходить, -выступать, появляться, уходить из дома, уходить, отправляться; откуда — в Abl., куда — в Acc. {#vinirgata#} вышедший, выходящий, выступающий, появляющийся. 107,4. — 2) удаляться (о звёздах), отступать. — 3) освобождаться —, избавляться от (Abl.). — 4) приходить в исступление, выходить из себя. — С {#saMnis#} выходить, отправляться. — С {#parA#} — 1) уходить прочь, ускользать, спасаться бегством. — 2) уходить, преставляться. — 3) {#parAgata#} — a) пришедший, прибывший KĀD. 2,102,13. — b) исполненный —, полный (в Comp., предшествующем). — С {#anuparA#} преследовать ускользающего (Acc.) MAITR. S. 1,8,9. — С {#pari#} — 1) обходить кругом, обращаться вокруг, обходить, окружать, странствовать по. {#˚gata#} исхоженный. 89,19 — 2) окружать, обступать. {#˚gata#} в конце Comp. окружённый —, обступленный. — 3) распространяться во все стороны {#˚gata#} широко распространённый. — 4) уходить, преставляться. {#˚gata#} умерший. — 5) в состояние переходить, становиться причастным, обретать. — {#parigata#}
